{ 
    "pdfConversion" : "конвертація в PDF",
    "workWithPdf" : "Універсальні та прості у використанні інструменти для роботи з PDF-файлами",
    "goToPage" : "На сторінку",
    "youtubeLinks": "Youtube посилання",
    "qw" : "Це завантажувач YouTube, який дозволяє зберігати відео та аудіо YouTube на ПК, телефоні та планшеті. Завантажуйте відео YouTube у форматах MP4, WEBM, 3GP та M4A.",
    "qw1" : "Перетворіть зображення у форматі JPG, PNG, BMP та TIFF у PDF",
    "lang" : "Українська",
    "jpgToPng" : "ЗОБРАЖЕННЯ у PDF",
    "txtToPDF" : "TXT у PDF",
    "step1" : "1. Спочатку, перетягніть файл TXT у конвертер TXT в PDF.",
    "step1jpg" : "1. Спочатку, перетягніть зображення у конвертер Зображення в PDF.",
    "step2" : "2. Перетворення в PDF має відбутися відразу.",
    "step3" : "3. Натисніть кнопку завантажити, щоб зберегти новий PDF.",
    "download" : "ЗАВАНТАЖИТИ",
    "convertSuccess" : "Дивовижно! Ваш файл txt зараз успішно перетворений у PDF! :)",
    "convertSuccessJPEG" : "Дивовижно! Ваше зображення зараз успішно перетворено у PDF! :)",
    "chooseFile" : "Виберіть файл",
    "secondTitle" : "Перетворити TXT в PDF",
    "jpgToPDFtitle" : "Перетворити зображення в PDF",
    "resolution" : "Розширення",
    "fileSize" : "Розмір файлу",
    "lowerCaseDownload" : "Завантажити",
    "video" : "Відео",
    "onlyAudio" : "Тільки аудіо",
    "onlyVideo" : "Тільки відео",
    "adv1" : "Швидка та ефективна обробка",
    "adv2" : "Ідеальний інструмент перетворення",
    "adv3" : "Легке перетворення!",
    "adv1Content" : "Безпосередньо завантажте файл у поле інструментів вище, щоб перетворити ваше зображення у PDF. Реєструватися не потрібно.",
    "adv2Content" : "Ваше зображення перетворене, щоб виглядати так само, як було раніше. Створити PDF з зображення ніколи не було так просто!",
    "adv3Content" : "Ми намагаємося максимально просто перетворити ваше зображення  в PDF. Не потрібно коригувати жодні налаштування, і конверсія займає лише кілька секунд.",
    "adv1ContentText" : "Безпосередньо завантажте файл у поле інструментів вище, щоб перетворити свій TXT у PDF. Реєструватися не потрібно.",
    "adv2ContentText" : "Ваш файл TXT перетворений, щоб виглядати так само, як було раніше. Створити PDF з TXT ніколи не було так просто!",
    "adv3ContentText" : "Ми намагаємося максимально просто перетворити ваші TXT-файли в PDF. Не потрібно коригувати жодні налаштування, і конверсія займає лише кілька секунд.",
    "errorTextTXT" : "Цей файл, здається, не є документом TXT",
    "startOver" : "ПОЧАТИ З ПОЧАТКУ",
    "errorJPEG" : "Цей файл, здається, не є документом JPEG"
}
